<?php

return [

    /*
    |--------------------------------------------------------------------------
    |App headers translate
    |
    */


    'back' => 'Назад',
    'change' => 'Изменить',
    'save' => 'Сохранить',
    'delete' => 'Удалить',
    'name' => 'ФИО',
    'name_tag' => 'Имя тега',
    'title' => 'Заголовок',
    'close' => 'Закрыть',
    'add' => 'Добавить',
    'category' => 'Категория',
    'picture' => 'Изображение',
    'yes' => 'Да',
    'public' => 'Опубликовано',
    'status' => 'Статус',
    'featured' => 'Избранное',
    'tags' => 'Тэги',
    'send' => 'Отправить',
    'description' => 'Описание',

    ];
